{
	"sections": [
		{
			"id": 1,
			"title": "A beekeeper uses new skills to build a thriving business",
			"chapter": 1,
			"content": {
				"title": "A beekeeper uses new skills to build a thriving business",
				"image": "profile-jordan-drawer-original.jpg",
				"paragraphs": [
					"As a young girl in Jordan, Samira Saeed Mouawwad watched her neighbors tend to their bees and collect their sugary harvest. Over the years, her interest in beekeeping grew. When Mouawwad and her husband began to struggle financially, she decided to transform her passion into a business. “I took many training courses before I was able to master beekeeping,” says Mouawwad. “Now I import bees from abroad, nurture them, grow them and make pure honey.”",
					"Mouawwad, who is one of the first women in area to practice beekeeping for a living, improved her beekeeping skills over time. But, when she participated in the Local Enterprise Support (LENS) home-based business upgrade training, Mouawwad was able to take her business to the next level.<strong>The LENS project is helping entrepreneurs in Jordan to grow their small, home-based businesses into larger, income generators with steady streams of revenue.</strong>"
				]
			}
		},
		{
			"id": 2
		},
		{
			"id": 3,
			"title": "Long-acting injection shows promise for HIV prevention",
			"chapter": 2,
			"content": {
				"title": "Long-acting injection shows promise for HIV prevention",
				"image": "",
				"paragraphs": [
					"One of the greatest barriers to ensuring that antiretroviral drugs for pre-exposure prophylaxis (PrEP) are effective in people who are at higher risk of acquiring HIV is the need to take a pill for PrEP every day consistently. Making progress on ending the global HIV epidemic hinges on providing multiple options for HIV prevention, especially options that do not require daily regimens.",
					"FHI 360 serves as the Leadership and Operations Center for the HIV Prevention Trials Network (HPTN), a global, collaborative, clinical trials network that develops and tests the safety and efficacy of HIV prevention interventions. HPTN launched the first global trial of cabotegravir (<a href='https://www.hptn.org/news-and-events/press-releases/long-acting-injectable-cabotegravir-for-prep-well-tolerated-hptn-077' target='_blank'>HPTN 077</a>), a long-acting injectable drug for PrEP, in 2015. <strong>HPTN 077 study data released in 2017 showed that injectable cabotegravir is safe and well-tolerated, and the study dose stays in the bloodstream at levels expected to be protective when injections are administered every eight weeks.</strong> The study and data analysis will continue until July 2018.",
					"Long-acting injectable cabotegravir could provide an easier, more practical alternative to the current regimen of daily oral tenofovir disoproxil fumarate/emtricitabine for PrEP. This option could help bring us closer to controlling the HIV epidemic."
				]
			}
		},
		{
			"id": 4,
			"title": "Emerging leaders develop lasting connections",
			"chapter": 3,
			"content": {
				"title": "Emerging leaders develop lasting connections",
				"image": "profile-india-drawer-original.jpg",
				"paragraphs": [
					"Yatin Thakur is a young Indian “serial entrepreneur” with big ambitions. Just 30 years old, he has already founded Startup India, a collective aimed at fostering entrepreneurship, and CoWorkin, a company that caters to a new generation of Indian entrepreneurs by providing affordable co-working spaces throughout New Delhi. This is in addition to founding seven other start-ups focused on wireless technology, media and bridging India’s rural-urban divide.",
					"Thakur and five other Indian technology entrepreneurs visited the United States as part of an International Visitor Leadership Program (IVLP) called “Showcasing the American Technological Experience.” For 22 days, they traveled to several U.S. cities — Boston, Kansas City, Manchester, New York, Salt Lake City and Washington, DC — where they learned firsthand about e-governance initiatives, broadband access in rural areas, big data and development in high-density cities and best practices in government use of information technology. They also discussed how to gain investors and create the infrastructure to implement technological tools that might not yet exist.",
					"Every year, IVLP brings together from across sectors emerging foreign leaders like Thakur and their peers in the United States for short-term visits in which they can learn from one another, increase mutual understanding and connect to new ideas and opportunities. The leaders who participate in the IVLP program return to their home countries with energy and information that ignite new ideas and fresh approaches."
				]
			}
		},
		{
			"id": 5
		},
		{
			"id": 6,
			"title": "Expanding contraceptive access and choice for women",
			"chapter": 4,
			"content": {
				"title": "Expanding contraceptive access and choice for women",
				"image": "",
				"paragraphs": [
					"An estimated 214 million women of reproductive age in developing regions want to avoid pregnancy but are not using a modern contraceptive method. Hormonal contraceptive implants, introduced more than 30 years ago, are one of the most effective family planning methods available. Yet, until recently, access to implants has been limited in low-resource settings, largely because of cost barriers.",
					"FHI 360 has led a decade-long initiative that has been at the forefront of increasing access to high- quality, affordable implants. In 2017, Sino-implant (II), a two-rod implant that is now marketed globally as Levoplant, was prequalified by the World Health Organization. Prequalification means that the product is recognized as meeting international standards of quality, safety and efficacy. As part of this process, FHI 360 partnered with the manufacturer of Levoplant, Shanghai Dahua Pharmaceutical Co., Ltd. (Dahua), to improve manufacturing quality systems, conduct clinical trials for prequalification and establish a global regulatory footprint and distribution platform.",
					"More than 1.5 million units of the product have been distributed globally through the initiative. By increasing competition in the implants market, the introduction of Levoplant has also helped reduce the price of other implant products, further increasing women’s access and helping countries achieve their goals under the Family Planning 2020 (FP2020) initiative.",
					"To achieve a sustainable business model, Dahua recently formed a partnership with DKT International, a non-profit organization, to become their global distributor and announced further price reductions of Levoplant in FP2020 countries. This is an important step in reaching additional markets with highly effective and affordable implants.",
					"<hr>",
					"Project name",
					"HIV Prevention Trials Network (HPTN) Leadership and Operations Center Funder",
					"U.S. National Institutes of Health (National Institute of Allergy and Infectious Diseases)"
				]
			}
		},
		{
			"id": 7,
			"title": "Data drives student success in America’s heartland",
			"chapter": 5,
			"content": {
				"title": "Data drives student success in America’s heartland",
				"image": "",
				"paragraphs": [
					"The Succeed 2020 project had a bold and ambitious goal: Support all North Dakota students to successfully transition from school to college and 21st century careers.",
					"Although students were enrolling in postsecondary education, they were not staying in school: North Dakota’s postsecondary completion rates for both two-year and four-year institutions fell below the national averages.",
					"Leading the charge for change were eight regional education associations that work with school districts, higher education institutions, state and local governments, businesses and community groups. To aid their efforts, Succeed 2020 provided tools to generate data and research that enable educators to develop targeted programs for the unique needs of differing schools.",
					"<strong>Customized solutions</strong>",
					"For Jennifer Carlson, the project’s resources and technical support were crucial to transforming her district’s largely rural schools into those that provided more rigorous academic and career and technical programs, college and career counseling and supports for students needing additional help. “The project really helped us to drill down and determine the best way to achieve the most goals within the fastest time,” said Carlson, the executive director of North Dakota’s Northeast Education Services Cooperative (NESC), one of the state’s regional education associations.",
					"NESC designed a data system that consistently collects and analyzes quality data, both from internal and external sources. The data system increased NESC’s capacity to identify gaps in services and supports and more effectively allocate resources in the region’s 22-member public, private and tribal school districts. Educators were offered professional development activities, while students had access to more rigorous curricula and college and career preparation activities, including virtual job shadowing and science, technology, engineering and math (STEM) camps."
				]
			}
		},
		{
			"id": 8
		},
		{
			"id": 9,
			"title": "Bringing TB prevention and care into communities in Mozambique",
			"chapter": 6,
			"content": {
				"title":
					"Bringing TB prevention and care into communities in Mozambique",
				"image": "",
				"paragraphs": [
					"Tuberculosis (TB) is one of 10 leading causes of death worldwide: 1.7 million people died from the disease in 2016, according to the World Health Organization. TB is also treatable — and curable — but very contagious. About 40 percent of TB cases worldwide are not treated by health systems and are defined as “missing.” Finding missing cases is critical to TB control.",
					"In Mozambique, where the number of new cases of TB remains high — 551 in 100,000 people infected each year — FHI 360 is using CB-DOTS (community-based directly observed treatment, short course) with increasing success to combat the disease in four provinces that account for 49 percent of the national TB burden: Nampula, Sofala, Tete and Zambézia. Between 2015 and 2017, the proportion of TB patients detected through CB-DOTS activities increased from 12 percent to 36 percent of all TB patients detected in these provinces.",
					"The CB-DOTS strategy involves training community health workers to increase awareness, detection and treatment of TB and brings services directly to the homes of those at risk for infection. Health workers observe patients swallow each dose for six months and record and report cases and treatment outcomes. In addition, they encourage patients suspected to have TB to go to health units, where they are given sputum-smear microscopy tests, which increases early case detection and diagnosis. All family members are screened for TB and referred to appropriate treatment services.",
					"In these most-affected provinces, FHI 360 convenes “monthly cough days,” where health facility teams visit remote areas to provide access to TB screening, lab specimen collection and other health services. Cough officers at health facilities are trained to identify patients and refer them to TB clinics. Guards and inmates at prisons, where TB is prevalent and spreads rapidly, are trained to detect cases and connect individuals to health services.",
					"The CB-DOTS strategy also focuses on political commitment by national governments, which is central to implementing national TB strategies and programs. Tools and activities developed by FHI 360 are now being used by other partners in additional provinces in Mozambique as part of a national scale-up effort."
				]
			}
		},
		{
			"id": 10,
			"title": "A multisectoral approach transforms nutrition in Tanzania",
			"chapter": 7,
			"content": {
				"title": "",
				"image": "",
				"paragraphs": [
					"Although there have been notable improvements in the last decade, undernutrition remains pervasive in Tanzania: 34 percent of children under 5 years of age are stunted, while 14 percent are underweight.",

					"But, there is new hope for progress. With support from the Food and Nutrition Technical Assistance III (FANTA) project, Tanzania has adopted an evidence-based, multisectoral approach to transform nutrition — one that breaks new ground in the country and can serve as a model for nutrition policy globally.",

					"<strong>Breaking silos, widening the scope</strong>",
					"Obey Assery, a trained economist and the Director of the Coordination of Government Business Department in the Prime Minister’s Office, played a pivotal role in building support for a more comprehensive approach to nutrition.",

					"“Nutrition was initially only really looked at as a health initiative,” said Assery, who worked in close collaboration with FANTA to strengthen and align government efforts on nutrition reform. “It’s now become a multisectoral issue, which requires everyone to be involved.”",

					"This change did not come quickly. Political commitment was essential to shift mindsets and was built over time. It took a concerted effort to increase awareness of the consequences of malnutrition and its effect on multiple sectors. Not only does malnutrition lead to underperformance in school, it reduces participation in the workforce and undermines economic growth and a country’s overall development.",
					"FANTA’s approach focused on supporting the Prime Minister’s Office and the Tanzania Food and Nutrition Centre in building individual and institutional capacity, mentoring leaders, fostering relations with community groups and strengthening coordination across sectors to increase the sustainability of evidence-based nutrition programs. These efforts resulted in policy revision and the launch of Tanzania’s first five-year Multisectoral Nutrition Action Plan (2016–2021).",
					"“We put together technical people from different sectors with a common agenda,” says Assery. “This meant bringing in the people from agriculture, from livestock, from water, from finance — people with different thinking to widen the scope and work together.",
					"The FANTA project has also integrated and systematically scaled up nutrition assistance, counseling and support (NACS) into national and local government plans, budgets and program guidelines; routine health service delivery; community-based programs; and HIV care and treatment, prevention of mother-to-child transmission and most-vulnerable children programs. Health managers, health care providers and community workers have been trained in the NACS approach. Training and reference materials, job aids, and monitoring and evaluation tools for service providers have been developed and distributed. By mid- 2017, NACS services were integrated into health facilities and community services in 22 of mainland Tanzania’s 26 regions.",
					"<strong>Healthier, more productive citizens</strong>",
					"Using an evidence-based, multistakeholder tool called PROFILES, FANTA estimated that, over a ten-year period (2014–2025), there will be significant health and economic benefits as a result of nutrition improvements in Tanzania. Among them: Hundreds of thousands of lives saved and disabilities reduced.",
					"Tanzania was one of the first countries to put the NACS approach into operation, and to emphasize a multisectoral approach to tackling nutrition problems. Says Assery, “Other countries are now seeking Tanzania’s help in creating models they can use to address similar issues and achieve similar results.”"
				]
			}
		},
		{
			"id": 11,
			"title": "Supporting Myanmar’s democratic transition",
			"chapter": 8,
			"content": {
				"title": "Supporting Myanmar’s democratic transition",
				"image": "",
				"paragraphs": [
					"After many years of authoritarian rule, the Southeast Asian country of Myanmar (Burma) is on a journey toward establishing a functioning democracy. Effective, sustainable and independent civil society and media organizations will be vital to its success.",

					"FHI 360 is helping to build civil society and media capacity during Myanmar’s democratic transition. In partnership with Internews, the Voluntary Service Overseas and the Public Interest Law and Policy Group, we are laying the foundation for greater openness and freedom.  We give support to civil society and media organizations that seek to advance Myanmar’s democratic reform through:",

					"<ul><li><strong>Government engagement.</strong> We provided technical assistance to more than 30 partner organizations on how to engage effectively with government to change laws and policies and how to develop advocacy approaches tailored to meet specific goals and strategies by working in coalitions. As part of this work, we brought together more than 100 civil society representatives with members of parliament to discuss the rights of farmers, the rights of persons with disabilities, the right to information, women’s rights, and the ratification of the International Covenant on Civil and Political Rights. This meeting empowered project partners to directly engage policymakers.</li><li><strong>Reintegration and skills building.<strong>Government engagement.</strong> We connected 50 former political prisoners with civil society organizations, where they serve as fellows in the Former Political Prisoners Fellowship Program. The organizations gained the fellows’ political knowledge and advocacy experience, while the fellows developed practical skills to succeed in the workplace.</li><li><strong>Leadership development.<strong>Government engagement.</strong> We trained more than a dozen “inclusion champions,” who will build local capacity among civil society organizations to change societal attitudes. The champions attended an eight-month course to develop — and pass along — their skills in standing up to discrimination and championing the rights of those who are excluded.</li><li><strong>Strengthening government relations with the media.<strong>Government engagement.</strong> Through a local partner organization, Mizzima, the project has helped 120 state and national-level members of Parliament better understand the function of the media in a democracy and how they can work with media to engage the public. Previously, such engagement was not possible, and this is new territory for both leaders and journalists.</li></ul>",

					"Through our work, organizations in Myanmar are on an accelerated path to effective leadership that reflect the interests of their constituents and advocates for positive reform."
				]
			}
		},
		{
			"id": 12,
			"title":
				"University degree program prepares Afghani students for tomorrow’s jobs",
			"chapter": 9,
			"content": {
				"title":
					"University degree program prepares Afghani students for tomorrow’s jobs",
				"image": "",
				"paragraphs": [
					"Decades-long conflict has stunted economic growth and development in Afghanistan. To rebuild their country and fully participate in its workforce, Afghans need more opportunities for quality higher education and vocational training. This education must take into account the needs of employers and the realities of the job market.",
					"The University Support and Workforce Development Program (USWDP), in partnership with Purdue University, is helping to fill the need for education programs that are linked to jobs by establishing a market-oriented food technology bachelor degree program at the Herat University Faculty of Agriculture (HUFA). In 2017, the degree program transferred 15 third-year students from existing departments into the new food technology department. This inaugural group is expected to graduate in late 2018.",
					"<strong>A breakthrough in food technology education</strong>",
					"“This department is the first food technology program in our country,” said Yosouf Jami, dean of HUFA, which is in western Afghanistan, about 816 kilometers from Kabul. “Graduates in this field can serve at the agriculture directorate, food industry companies and health department and in other food-related areas.”",
					"Food technologists use science to create and improve food products. The HUFA curriculum covers the fundamentals of food technology while teaching applied, practical skills in food processing and development, food safety and product development. Upon graduation, students will be offered help finding jobs. More than half of this year’s students (seven) are female, and plans have been made to ensure that the next group of students has a similar gender makeup.",
					"HUFA, Purdue University and USWDP developed the food technology program in close consultation with representatives of the food processing industry, who carefully assessed the challenges faced by the private sector and the skills graduates need to support food production and processing in Afghanistan.",
					"“A lack of skilled employees is our biggest challenge in this sector,” explained Jami. Until now, people outside Afghanistan were needed for technical assistance. “We hope that graduates of this department will be able to meet industry needs. This is a major educational necessity in our country.”",
					"USWDP and Purdue University have worked closely since 2015 to design and implement the program. USWDP has provided technical assistance, such as teaching students about survey methodologies for basic research, and supplied materials, such as the equipment and chemicals needed to establish a teaching laboratory. Members of the Purdue food science faculty visit regularly to provide training and assistance, and HUFA’s faculty have visited Purdue twice for intensive lab trainings and skills building. USWDP and Purdue are jointly supporting four HUFA faculty who are pursuing master’s degrees in food technology in India. The faculty expect to complete their studies in July 2018 and will return to the food technology department to assume leadership and teaching responsibilies.Jami is optimistic about the impact of this young program. “The food industry and other organizations will benefit,” said Jami. “When students graduate and enter society, they will bring the benefit from their recent study, and the industry will benefit from their professional knowledge and skills.”",
					"<strong>A smaller part of a larger effort</strong>",
					"Eleven universities receive technical and financial support from USWDP, including the food technology degree program at Herat. Since it began four years ago, USWDP has established or supported 32 degree programs, including five newly established associate degrees, 18 bachelor’s degrees and eight master’s degrees. These programs, supported by the University of Massachusetts and other academic institutions, provide students with some of the most sought-after degrees in Afghanistan. Examples of degree offerings include an associate’s degree in Information Technology, a bachelor’s degree in Oil and Gas and a master’s degree in Education Leadership and Management. These programs will bring the country closer to creating a more technically qualified, professionally capable workforce."
				]
			}
		},
		{
			"id": 13,
			"title": "Technology to drive better outcomes",
			"chapter": 10,
			"content": {
				"title": "",
				"image": "",
				"paragraphs": [
					"The potential for digital technologies to transform societies for the better and address some of the world’s most pressing challenges has never been greater. In Liberia and Ghana, FHI 360 is using technology to collect data to improve the quality and timeliness of decision-making, enhance program outcomes and improve accountability.",
					"<strong>Mobile payments = regular salaries<strong>",
					"FHI 360, in partnership with the Liberian government, is transforming the way its teachers and health care workers are being paid. In the past, teachers needed to leave work and travel long distances to be paid, costing them time and money and causing them to be away from their duty station. In July 2016, 67 teachers began receiving their pay digitally by mobile money, an easily accessible substitute for cash. By the end of 2017, that number had climbed to more than 3,000 teachers and 800 health care workers in nearly all of Liberia’s counties. For civil servants, this means receiving the regular salary to which they are entitled, without hassles. The Government of Liberia also benefits: It can distribute payments quicker, with more transparent tracking of transactions.",
					"<hr>",
					"<strong>Project name</strong>",
					"Mobile Solutions Technical Assistance and Research (mSTAR)",
					"<strong>Funder</strong>",
					"U.S. National Institutes of Health (National Institute of Allergy and Infectious Diseases)"
				]
			}
		},
		{
			"id": 14
		}
	]
}
